[
  "dataview",
  "obsidian-banners",
  "homepage",
  "obsidian-hider",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "obsidian-day-planner",
  "templater-obsidian",
  "calendar",
  "novel-word-count",
  "google-calendar",
  "obsidian-mind-map"
]